{
  "projects":
  [
    {
      "id": "1",
      "categories": ["Editorial Design", "Branding", "Print Design", "Illustration", "Packaging"],
      "title": "Maravilloso Peke",
      "image": "./img/projects-details/PEKE.jpg",
      "description": "Interactive Illustrated Early Literacy Book for preschool children, aiming to integrate reading and writing in one book through a well-designed editorial layout and children's illustrations that motivate them to learn. The book also encourages interaction, coloring, writing, and entertainment.",
      "pdf": "./assets/PROYECTO GRAFICO DF.pdf"
    },
    {
      "id": "2",
      "categories": ["Editorial Design", "Branding","Print Design","Packaging"],
      "title": "Lo mejor de los 50's",
      "image": "./img/projects-details/ALBUM.jpg",
      "description": "The Best of the 50s, A collectible album with 200 stickers showcasing the most significant events, characters, music, fashion, and aesthetics of the decade.",
      "pdf": "null"
    },
    {
      "id": "3",
      "categories": ["Editorial Design", "Branding","Print Design","Illustration"],
      "title": "Antoinin Artaud",
      "image": "./img/projects-details/Antonin Artaud.jpg",
      "description": "Illustrated book through graphic synthesis. Creating an exclusive compilation of 3 works in a luxury edition with excellent design, showcasing the best of Antonin Artaud, a brilliant poet, playwright, essayist, actor, and theater director.",
      "pdf": "./assets/LIBRO IMPRENTA.pdf"
    },
    {
      "id": "4",
      "categories": ["Editorial Design", "Illustration"],
      "title": "Coloring books",
      "image": "./img/projects-details/Cuadernos para colorear.jpg",
      "description": "A series of four (4) coloring books featuring Venezuelan themes such as birds, flowers, fruits, and animals. Aimed at preserving the culture and knowledge among children about the country.",
      "pdf": "null"
    },
    {
      "id": "5",
      "categories": ["Editorial Design","Branding","Print Design"],
      "title": "Preludio",
      "image": "./img/projects-details/preludio.jpg",
      "description": "Preludio, is an Art Magazine that refers to music, cinema, and culture.",
      "pdf": "null"
    },
    {
      "id": "6",
      "categories": ["Social Media","Branding"],
      "title": "Labweb",
      "image": "./img/projects-details/Project-Labweb.jpg",
      "description": "Visual identity for Labweb, a large full-stack team deeply immersed in web technologies. Ready to provide service with integrity and dedication, they bring ideas to their 'laboratory' to make them a reality, developing the future behind their screens.",
      "pdf": "null"
    },
    {
      "id": "7",
      "categories": ["Branding"],
      "title": "E Shaw S.A",
      "image": "./img/projects-details/E.SHAW-2-projects-brand.jpg",
      "description": "Visual identity for E Shaw S.A., a consulting company that provides services in compliance and certification of sustainability standards across dozens of countries, primarily in LATAM, USA, and Europe. They offer guidance on meeting environmental, ecological, social, legal, and best practice regulations, enabling clients to obtain specific visas or certifications and sell their products in European markets.",
      "pdf": "null"
    },
    {
      "id": "8",
      "categories": ["Branding","Social Media","Editorial Design"],
      "title": "Galaxy Gym",
      "image": "./img/projects-details/project-Galaxy-gym.jpg",
      "description": "Rebranding for Galaxy Gym, a gym that continually offers innovation. Galaxy Gym 4.5 is identified as the first gym with an entertainment center, and it all begins thanks to the creativity used by the team to create content, have variety, and have the right people with great gifts and abilities, who now present themselves as 'El elenco' with their new image.",
      "pdf": "null"
    },
    {
      "id": "9",
      "categories": ["Branding","Print Design"],
      "title": "Christian",
      "image": "./img/projects-details/christian.jpg",
      "description": "Visual identity, logo creation, stationery, and signage for Christian, a renowned professional makeup artist based in Colombia.",
      "pdf": "null"
    },
    {
      "id": "10",
      "categories": ["Social Media","Print Design"],
      "title": "La vinícola MDZ ",
      "image": "./img/projects-details/project-LV-MDZ.jpg",
      "description": "Visual identity and social media content for La Vinícola Mendoza, a wine shop with over 1200 labels of mid-range and high-end wines. It has two locations in Argentina: Palermo, Buenos Aires, and recently in the city of Mendoza.",
      "pdf": "null"
    },
    {
      "id": "11",
      "categories": ["Branding"],
      "title": "Arroba Ciencia",
      "image": "./img/projects-details/arroba_ciencia.jpg",
      "description": "Visual Identity for Arroba Ciencia, a scientific workshop dedicated to animation, where children learn about science through games and experiments using materials commonly found at home.We offer various experiments for multiple events such as workshops, birthdays, and more, all 100% interactive for the kids.",
      "pdf": "null"
    },
    {
      "id": "12",
      "categories": ["Branding"],
      "title": "Enphoque",
      "image": "./img/projects-details/enphoque.jpg",
      "description": "Visual Identity Design for Enphoque, a photography company that provides services and markets on social media. With a modern concept focused on precisely the approach, paradigm, and focus applied to the subject to achieve excellent photographic work.",
      "pdf": "null"
    },
    {
      "id": "13",
      "categories": ["Branding"],
      "title": "Tentación",
      "image": "./img/projects-details/tentacion_project.jpg",
      "description": "Visual Identity for Tentación, a lingerie brand that emphasizes high quality and design in its products, conveying elegance and sensuality.",
      "pdf": "null"
    }
    ,
    {
      "id": "14",
      "categories": ["Branding","Social Media","Print Design"],
      "title": "Delovery",
      "image": "./img/projects-details/Delovery.jpg",
      "description": "Visual Identity, brand creation, and naming for a gifting company called 'Delovery,' based in Caracas, Venezuela. Delovery specializes in personalized gifts and thoughtful details, delivering each one within the city with a touch of love and surprise. The name 'Delovery' reflects the heartfelt delivery of these special moments.",
      "pdf": "null"
    }
    ,
    {
      "id": "15",
      "categories": ["Branding","Social Media","Print Design"],
      "title": "Corralón Patagónico",
      "image": "./img/projects-details/corralon_patagonico.jpg",
      "description": "Rebranding and visual identity design for a construction materials supplier located in downtown San Martín de Los Andes, Argentina. Created social media designs to aesthetically and effectively communicate their key products, suppliers, and services. Additionally, developed offline and print materials tailored to various formats.",
      "pdf": "null"
    },
    {
      "id": "16",
      "categories": ["Branding"],
      "title": "Davis Rivas Film",
      "image": "./img/projects-details/davis_rivas_film.jpg",
      "description": "Logo design (imagotype) and visual identity for a content creator specializing in video filming and editing.",
      "pdf": "null"
    },
    {
      "id": "17",
      "categories": ["Branding","Print Design","Illustration"],
      "title": "Pepona Fit",
      "image": "./img/projects-details/pepona.jpg",
      "description": "Visual identity, print design, and packaging design for Pepona Fit, an online store specializing in protein bars and alfajores.",
      "pdf": "null"
    }
    ,
    {
      "id": "18",
      "categories": ["Branding","Print Design","Social Media"],
      "title": "Malbec Wine Shop",
      "image": "./img/projects-details/malbec_wine_shop.jpg",
      "description": "Visual identity and social media content for Malbec Wine Shop, a wine shop with over 1200 mid-range and high-end wine labels, located in the City of Mendoza, Argentina. Additionally, they host weekly wine tastings and occasional special events featuring renowned sommeliers and winemakers, for which print designs such as banners, flyers, vouchers, and other graphic materials are created.",
      "pdf": "null"
    },
    {
      "id": "19",
      "categories": ["Illustration","Print Design","Social Media"],
      "title": "Corralón Austral",
      "image": "./img/projects-details/corralon_austral.jpg",
      "description": "Primarily focused on social media design, this project also included illustration and the creation of a corporate mascot. Additionally, it involved offline design for stationery and print materials across various formats. The work was developed for a leading construction materials and home products supplier with the largest stock in the area, located in San Martín de Los Andes, Argentina.",
      "pdf": "null"
    }
    
  ]
}